[
	{
		"title":"上海拜尔口腔门诊部鼻翼缩小术效果如何？",
		"time":"2019-04-15",
		"description":[
			"拥有一个理想的鼻型对爱美者的面部形象问题有着很大的帮助，可以提升爱美者的整体美观度。但毕竟只有少数人群是完美的，大部分人或多或少都存在一些缺陷，比如鼻翼肥大的现象，在很大的程度上影响了面部的立体感，因此这些人群便选择到医院做鼻翼缩小手术来改善自己的问题。鼻翼缩小手术的效果是很不错的，手术有效安全，而且术后的效果也很理想美观。"
		],
		"content":[
			{
				"stitle":"鼻翼缩小术后护理事项：",
				"scontent":[
					"1、术后尽量减少活动，防止手术部位碰触;",
					"2、术后严禁用手碰触手术切口。",
					"3、保证鼻翼整形手术部位清洁，防止感染，如果伤口上有血痂或分泌物，可用无菌盐水擦拭;",
					"4、鼻翼手术后可对局部伤口加压包扎或用冰袋冷敷，但压力不宜大，以免损伤手术部位;",
					"5、鼻翼手术后应有安静舒适的环境休养，避免负重从而加重伤口肿胀;",
					"6、鼻翼手术当日伤口会有些疼痛，但随着时间的推移会逐渐减轻，不要急于吃去痛片，因为阿斯匹林类药物会加重伤口出血;",
					"7、忌口，禁食辛辣刺激性食品;"	
				]
			},
			{
				"stitle":"鼻翼缩小术效果如何：",
				"scontent":[
					"鼻翼缩小手术就是鼻部整形的一种方法。鼻翼缩小手术可以将鼻子形状不佳的部位进行矫正，用去除多余的增生组织，让鼻子恢复正常美观的形态。手术对鼻翼肥大、宽鼻、长鼻或是驼峰鼻、鹰钩鼻等等这些鼻部的畸形都是可以治疗的。",
					"鼻翼缩小手术的切口位于鼻翼沟及鼻翼游离缘内侧，手术暴露良好，手术操作较为方便，但由于鼻子处于面部的显要位置，术后鼻翼部位的一些细小的缺陷都会变得明显，比如鼻翼、鼻孔两侧不对称，鼻翼沟、鼻翼下缘术后弧线不协调等。"	
				]
			}
		],
		"imgUrl":"/upload/news/news1.jpg"
	},
	{
		"title":"上海拜博口腔医疗",
		"time":"2018-12-27",
		"description":[
			"上海拜博口腔医疗集团聘请了包括美国、英国、德国、韩国、香港等国内外众多口腔医生组建了学术委员会，组建了拜博口腔的现在医生团队。下设种植中心、矫正中心、美容修复中心、牙周及综合齿科治疗中心、牙齿根管治疗中心、儿童无痛特色诊疗中心、体检中心、培训中心、义齿加工中心、专业材料研发中心等机构，让顾客享受到安心的医疗服务。",
			"口腔修复手术费用价格大概视患者选用的种植体系统不同而不同，另外，种植牙手术需要的植骨材料另算，植入种植体的数目视情况而定。"
		],
		"content":[
			{
				"stitle":"口腔修复手术费用和材料有关：",
				"scontent":[
					"口腔修复义齿材料限制严格，口腔修复的加工工艺复杂且要求极其精 确。目前，世界上着名的种植系统，例如美国种植系统，用于满足不同的修复设计需要，种植体及配件多种多样，所以种植牙价格成本很高。"
				]
			},
			{
				"stitle":"口腔修复手术费用和主治医生有关：",
				"scontent":[
					"口腔修复手术是由经过特殊培训的种植技师、口腔修复医生、口腔修复外科医生及相应的助手组成的团队来共同完成的，需要的人员成本比较大，这也在一定程度上影响了种口腔修复价格。"	
				]
			}
		],
		"imgUrl":"/upload/news/news2.jpg"
	},
	{
		"title":"做地包天矫正有效果吗？",
		"time":"2018-04-08",
		"description":[
			"在医学上，常见的牙齿畸形有地包天牙齿，“地包天”又被称为前牙反合。口腔地包天对于患者的心理成长具有较大的影响，医生强调牙齿地包天并不随着孩子的成长或是换牙实现自我矫正，那么，做地包天矫正有效果吗？做地包天矫正有效果吗？"
		],
		"content":[
			{
				"stitle":"地包天矫正有效果",
				"scontent":[
					"乳牙期不矫正，就会丧失矫治时机，替牙之后一般是继续形成垣牙的反合，且反合面形随着年龄的增长，使畸形愈加严重。因此从预防的角度讲，反合（地包天）应尽早进行牙齿矫正。临床上也有这样的例子，乳牙反合矫正之后，待恒牙萌出之后又出现了前牙反合，这时不得不再次进行矫治。但应该强调的是，这类患者虽然前牙呈反合关系，但基本上属于牙性反合，而不是骨性反合，矫治起来，相对比较容易。而地包天矫正有效果。",
					"如在生长发育期不纠正，长至成人后。虽经努力，可以纠正牙齿的反合关系，但严重的骨性畸形必须经手术才能改正。前牙反合可发生在乳牙期、混合牙列期和恒牙期。一般而言，矫治应越早越好。",
					"乳牙期不矫正，就会丧失矫治时机，替牙之后一般是继续形成垣牙的反合，且反合面形随着年龄的增长，使畸形愈加严重。如在生长发育期不纠正，长至成人后。虽经努力，可以纠正牙齿的反合关系，但严重的骨性畸形必须经手术才能改正。因此从预防的角度讲，反合（地包天）应尽早进行矫治。"
				]
			},
			{
				"stitle":"地包天的种类",
				"scontent":[
					"1、地包天功能性反合。由于不良哺乳姿势等引起下颌功能性过度前伸造成下颌前突和前牙反合关系，有人称之为假性下颌前突。如不及早矫治，日久可能发展成真性下颌前突。这类反合患者的面形可以表现出“凹面形”。",
					"2、牙齿虽然是反咬合。这类患者应尽早矫治，以免畸形随生长发育加重。",
					"3、地包天牙性反合。主要见于乳牙期的反合。患者的面形接近正常面形，牙齿是反咬合，上前牙稍向内侧倾斜，下前牙位置较正常。多由不良习惯和错误的哺乳方式造成。这类反合矫治较简单，甚至也可在正畸专业医生的指导下，利用乳恒牙替换的时机自行解除反合。",
					"4、地包天骨性反合。前两种类型的反胎患者如果未经及时矫治，可以演变为骨性反合。表现为面形呈典型的“凹面形”，下颌骨无法后退。对美观和功能的影响也大。如果骨性畸形较轻或是患者仍处于生长发育高峰期，可以通过矫形手段来改善畸形。如果患者己过生长高峰期，单单通过正畸手段可以纠正牙齿的反合关系。"
				]
			}
		],
		"imgUrl":""
	}
]